#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>Hey {}!!</b>
<b>I Aᴍ Jᴜꜱᴛ Aᴜꜰᴏꜰɪʟᴛᴇʀ Bᴏᴛ Exᴄʟᴜꜱɪᴠᴇʟy Mᴀᴅᴇ Fᴏʀ <a href="https://t.me/Ssm_Cinemas">SSM GROUP</a>
Aɴᴅ Mᴀɪɴᴛᴀɪɴᴇᴅ ʙy <a href="https://t.me/AkFrolicx">This Person</a></b>

Nᴏ Oɴᴇ Cᴀɴ Aᴅᴅ Mᴇ Tᴏ Yᴏᴜʀ Gʀᴏᴜᴩ
More Info /help"""    
    
    HELP_TEXT = """
<b>സോറി എനിക്ക് നിങ്ങളെ സഹായിക്കാൻ പറ്റില്ല ഞാൻ എന്റെ അഡ്മിന് വേണ്ടിയാണു പണിയെടുക്കുന്നത് 📽️</b>
/about
"""
    
    ABOUT_TEXT = """<b>ഞാൻ ഒരു സാദാരണ ഓട്ടോഫിൽറ്റർ ബോട്ട് ആണ് എന്നെ ഉണ്ടാക്കിയത് എന്റെ ഓണർ <a href="https://t.me/AkFrolicx">༒ ☬Oᴏᴋᴋᴀɴᴛιɴᴛυ☬ ༒</a></b>
"""
